/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Tips (Mulittask)" = "Tips (Mulittask)";
"Swipe up on the APP Icon when Portrait, and swipe right on the APP Icon when Landscape. Hold on to kill background." = "Swipe up on the APP Icon when Portrait, and swipe right on the APP Icon when Landscape. \nHold on to kill background.";

"CCQuick Pro Settings" = "CCQuick Pro Settings";
"You can customize CCQuick Pro buttons." = "You can customize CCQuick Pro buttons.";
"Kill Background APP" = "Kill Background APP";
"KillSelf" = "KillSelf";
"KillMusic" = "KillMusic";
"KillSelf: It will kill all when you in application (include running APP). KillMusic: It will kill all when you listening songs (include Music APP)." = "KillSelf: It will kill all when you in application (include running APP). \nKillMusic: It will kill all when you listening songs (include Music APP).";

"APP Switch Animation" = "APP Switch Animation";
"Turn to use multitask animation." = "Turn to use multitask animation.";
"Animate" = "Animate";

"White List" = "White List";
